tap "homebrew/bundle"
tap "homebrew/services"
tap "sdkman/tap"
brew "awscli"
brew "bash"
brew "chezmoi"
brew "coreutils"
brew "gettext"
brew "curl"
brew "docker-credential-helper-ecr"
brew "gh"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "go"
brew "grep"
brew "jq"
brew "nvm"
brew "openssh"
brew "p7zip"
brew "pcre"
brew "postgresql@13"
brew "powerlevel10k"
brew "protobuf"
brew "ripgrep"
brew "screen"
brew "tree"
brew "wget"
brew "yq"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
cask "iterm2"
cask "maccy"
cask "postman"
cask "visual-studio-code"
cask "sdkman"
vscode "nrwl.angular-console"
